<?php

return [
    'about' => [
		'title' => 'ကျွန်ုပ်တို့အကြောင်း',
		'sub-title' => 'MTI အကြောင်းအကျဥ်းချုပ် (မြန်မာနည်းပညာနှင့်ရင်းနှီးမြှုပ်နှံမှုကော်ပိုရေးရှင်း)',
		'p-1' => 'Myanmar Technologies and Investment Corporation သည် အသစ်ဖွဲ့စည်းတည်ထောင်ထားသော အများပိုင်ကုမ္ပဏီတစ်ခုဖြစ်ပြီး၊ မြန်မာအိုင်တီကဏ္ဍမှ ခေါင်းဆောင်များနှင့် ၎င်းတို့၏ ကျွမ်းကျင်မှုနောက်ခံနယ်ပယ်အသီးသီးတို့ဖြင့်ဖွဲ့စည်းထားသည်။ MTI ၏ တည်ထောင် သူများသည် အောင်မြင်သော အိုင်တီစီးပွားရေးလုပ်ငန်းများကို တစ်ဦးတည်းအကူအညီမပါဘဲ တည်ဆောက်ထားသော စီးပွားရေးလုပ်ငန်းရှင် များဖြစ်ပြီး အိုင်စီတီနယ်ပယ်များ ဖြစ်သော ဆော့ဖ်ဝဲ၊ ဟာ့ဒ်ဝဲ၊ ကွန်ယက်၊ ဆက်သွယ်ရေးနှင့် အိုင်တီနှင့်သက်ဆိုင်သည့် ကုန်သွယ်ခြင်း၊ အကောင်အထည်ဖော်ခြင်းနှင့် ၀န်ဆောင်မှုများအပါအဝင် ပြည်တွင်းနှင့် နိုင်ငံတကာ အိုင်စီတီနယ်ပယ်အားလုံးမှ ကျွမ်းကျင်သူများပါဝင်သည်။',
		'p-2' => 'မြန်မာနည်းပညာနှင့်ရင်းနှီးမြှုပ်နှံမှုကော်ပိုရေးရှင်းအများပိုင်ကုမ္ပဏီလီမိတက် - MTI ကို၂၀၁၂ ခုနှစ်၊ သြဂုတ်လတွင် ပြည်တွင်းမှပညာရှင်နှင့် လုပ်ငန်းရှင် (၈၆) ဦးပူးပေါင်း၍ အများနှင့်သက်ဆိုင် သောကုမ္ပဏီတစ်ခုအဖြစ် တည်ထောင်ခဲ့သည်။ MTI ၏ အဓိကရည်မှန်းချက်မှာ ရင်းနှီးမြှုပ်နှံရန်နှင့် ကျွန်ုပ်တို့၏ တည်ထောင်သူများ ပိုင်ဆိုင်သည့် ကျွမ်းကျင်မှုနှင့် ကွန်ယက်များကို အခြေခံ၍ မြန်မာနိုင်ငံရှိ အိုင်စီတီနှင့် ဆက်သွယ်ရေးနှင့် ပတ်သက်သောနယ်ပယ်များတွင်  ဦးဆောင်နိုင်သောအများပိုင်ကုမ္ပဏီ ဖြစ်လာရန်ဖြစ်သည်။',
		'p-3' => 'MTI ၏စီးပွားရေးဆိုင်ရာ အတွေးအခေါ်မှာ ကျွန်ုပ်တို့၏အစုရှယ်ယာပါဝင်သူများ အတွက် လူမှုရေးအရတာ၀န်ယူမှုနှင့် ပွင့်လင်းမြင်သာမှုရှိရန် ဖြစ်သည်။ ကျွန်ုပ်တို့၏ကုမ္ပဏီ ဒါရိုက်တာ အဖွဲ့၀င်ကိုးဦးအားလျှို့ဝှက် ဆန္ဒမဲပေးမှုဖြင့် တည်ထောင်သူများထဲမှ ရွေးကောက်တင်မြှောက် ပါသည်။',
		'p-4' => 'မြန်မာ့အိုင်စီတီကဏ္ဍတွင် ဦးဆောင်သူအချို့နှင့် အတူတကွပေါင်းစည်းလိုက်ခြင်းအားဖြင့် MTI သည် နည်းပညာဆိုင်ရာ အသိပညာများနှင့် ဗဟုသုတများစွာကို မြန်မာနိုင်ငံရှိအိုင်စီတီကဏ္ဍ နှင့်တကွ စုဆောင်းရရှိခဲ့သည်။ MTI သည်စုပေါင်းအဖွဲ့အစည်းတစ်ခုအနေဖြင့် အိုင်စီတီ နှင့် အတတ်ပညာရှင် ၈၀၀၀ ကျော်အား လက်လှမ်းမီသည်။',
		'photo-1' => 'Certificate of Incorporation Number : 3493 / 2012-2013',
		'photo-2' => 'Certificate for Commencement of Business : 20 / 2012-2013',
	],

    'profile' => [
		'title' => 'ကုမ္ပဏီအကြောင်း',
		'p-1' => "မြန်မာနည်းပညာနှင့်ရင်းနှီးမြှုပ်နှံမှုကော်ပိုရေးရှင်းအများပိုင်ကုမ္ပဏီလီမိတက် - MTI ကို၂၀၁၂ ခုနှစ်၊ သြဂုတ်လတွင် ပြည်တွင်းမှပညာရှင်နှင့် လုပ်ငန်းရှင် (၈၆) ဦးပူးပေါင်း၍ အများနှင့်သက်ဆိုင် သောကုမ္ပဏီတစ်ခုအဖြစ် တည်ထောင်ခဲ့သည်။ MTI ၏ အဓိကရည်မှန်းချက်မှာ ရင်းနှီးမြှုပ်နှံရန်နှင့် ကျွန်ုပ်တို့၏ တည်ထောင်သူများ ပိုင်ဆိုင်သည့် ကျွမ်းကျင်မှုနှင့် ကွန်ယက်များကို အခြေခံ၍ မြန်မာနိုင်ငံရှိ အိုင်စီတီနှင့် ဆက်သွယ်ရေးနှင့် ပတ်သက်သောနယ်ပယ်များတွင်  ဦးဆောင်နိုင်သောအများပိုင်ကုမ္ပဏီ ဖြစ်လာရန်ဖြစ်သည်။",
		'p-2' => "MTI ၏စီးပွားရေးဆိုင်ရာ အတွေးအခေါ်မှာ ကျွန်ုပ်တို့၏အစုရှယ်ယာရှင်များ အတွက် လူမှုရေးအရတာ၀န်ယူမှုနှင့် ပွင့်လင်းမြင်သာမှုရှိရန် ဖြစ်သည်။ ကျွန်ုပ်တို့၏ကုမ္ပဏီ ဒါရိုက်တာ အဖွဲ့၀င်ကိုးဦးအားလျှို့ဝှက် ဆန္ဒမဲပေးမှုဖြင့် တည်ထောင်သူများထဲမှ ရွေးကောက်တင်မြှောက် ပါသည်။",
		'p-3' => "မြန်မာ့အိုင်စီတီကဏ္ဍတွင် ဦးဆောင်သူအချို့နှင့် အတူတကွပေါင်းစည်းလိုက်ခြင်းအားဖြင့် MTI သည် နည်းပညာဆိုင်ရာ အသိပညာများနှင့် ဗဟုသုတများစွာကို မြန်မာနိုင်ငံရှိအိုင်စီတီကဏ္ဍ နှင့်တကွ စုဆောင်းရရှိခဲ့သည်။ MTI သည်စုပေါင်းအဖွဲ့အစည်းတစ်ခုအနေဖြင့် အိုင်စီတီ နှင့် အတတ်ပညာရှင် ၈၀၀၀ ကျော်အား လက်လှမ်းမီသည်။",
	],
    "strength" => [
        'title' => 'ကျွန်ုပ်တို့၏အားသာချက်များ',
		'c-1' => 'ငယ်ရွယ်မှု၊ တက်ကြွမှု၊ ရည်မှန်းချက်၊ စည်းလုံးမှု နှင့် အာရုံစူးစိုက်မှု',
		'c-2' => 'နယ်ပယ်အမျိုးမျိုးမှ ပြည်တွင်းအိုင်စီတီကုမ္ပဏီများ၏ အိုင်တီအသိပညာဗဟုသုတ နှင့်အတူ',
		'c-3' => 'လျင်မြန်စွာသင်ယူနိုင်မှု ၊ လိုက်လျောညီထွေဖြစ်အောင်အဆင်သင့်ရှိနေမှု နှင့် ညှိနှိုင်းရန်ပြောင်းလွယ်ပြင်လွယ်နိုင်မှု',
		'c-4' => 'အိုင်စီတီဖွံ့ဖြိုးမှုအတွက် ဆုံးဖြတ်ချက်ခိုင်မာမှုနှင့် စိတ်အားထက်သန်မှု',
		'c-5' => 'အများပိုင်နှင့် ပုဂ္ဂလိကကဏ္ဍ နှစ်ခုလုံးတွင်ကောင်းစွာချိတ်ဆက်ထားသောကွန်ရက်များ',
		'c-6' => 'ပြည်တွင်းစီမံခန့်ခွဲမှုအသိပညာ',
		'c-7' => 'အသင်းအဖွဲ့တစ်ခုအနေဖြင့် ရိုးသားမှု၊ နှိမ့်ချမှုနှင့် ဆောင်ရွက်ရန်အသင့်',
		'c-8' => 'အမြတ်အစွန်းရရှိမှု မြန်ဆန်မြင့်တက်ခြင်း',
    ],

	'values' => [
		'title' => 'ကျွန်ုပ်တို့၏တန်ဖိုးများ',
		'p-1' => "MTI ၏ တွေးခေါ်ယူဆချက် : MTI ၏စီးပွားရေးဆိုင်ရာ တွေးခေါ်ယူဆချက်မှာ ကျွန်ုပ်တို့၏အစုရှယ်ယာရှင်များ အတွက် လူမှုရေးအရ တာ၀န်ယူမှုနှင့် ပွင့်လင်းမြင်သာမှုရှိရန် ဖြစ်သည်။ ကျွန်ုပ်တို့၏ကုမ္ပဏီ ဒါရိုက်တာ အဖွဲ့၀င်ကိုးဦးအားလျှို့ဝှက် ဆန္ဒမဲပေးမှုဖြင့် တည်ထောင်သူ များထဲမှ ရွေးကောက်တင်မြှောက် ပါသည်။",
		'vision-title' => 'MTI ၏မျှော်မှန်းချက်',
		'vision-p' => "ပြည်သူလူထု၏ လိုအပ်ချက်များအပေါ် အခြေခံ၍ ရေရှည်စီးပွားဖြစ် အကျိုးကျေးဇူးများ ရရှိစေမည့် အိုင်စီတီ မဟာဗျူဟာများကိုပံ့ပိုးပေးရန်။",

		'mission-title' => 'MTI ၏ခံယူချက်',
		'mission-p' => "ရင်းနှီးမြှုပ်နှံမှု၊ ယုံကြည်စိတ်ချစွာထောက်ပံ့မှု နှင့် ရေရှည်ဖွံ့ဖြိုးတိုးတက်မှုရှိစေရန် နိုင်ငံတကာ အလေ့အကျင့်များနှင့် ကောင်းမွန်သော အုပ်ချုပ်မှုများမှတဆင့် ရေရှည်တည်တံ့ခိုင်မြဲသောစီးပွားရေးလုပ်ငန်းများ အားဖြင့် ကျွန်ုပ်တို့၏ အစုရှယ်ယာရှင်များ၊ ရင်းနှီးမြှုပ်နှံသူများ၊ မိတ်ဖက်များ၊ ၀န်ထမ်းများနှင့် လူမှုအသိုင်းအဝိုင်းများအားလုံးကိုအလေးထားရန်။",

		'sub-title' => "MTI ၏တန်ဖိုးများ",
		'li-1' => 'မိမိကိုယ်ကိုရိုးသားရန်',
		'li-2' => 'ဖောက်သည်များအားမှန်ကန်ရန်',
		'li-3' => 'ကျွန်ုပ်တို့၏လုပ်ဖော်ကိုင်ဖက်များကိုပွင့်လင်းမြင်သာမှုရှိရန်',
		'li-4' => "ကျွန်ုပ်တို့၏ရှယ်ယာရှင်များ၏တန်ဖိုးကိုမြှင့်တင်ရန်အမြဲတမ်း စဉ်းစားရန်",
		'li-5' => 'ကျယ်ကျယ်ပြန့်ပြန့်တွေးခေါ်ရန်၊ ချိုသာစွာပြောဆိုရန် နှင့် တိကျရန်',

        'slogan'=> 'ကြွေးကြော်သံ - ကြီးမားသောအတွေးအခေါ်များတွေးပါ ၊ ကောင်းမွန်စွာစီစဉ်ပါ၊ ကြောက်ရွံ့စိတ်မရှိဘဲစီမံပါ',
	],
	'history' => [
		'title' => 'ကုမ္ပဏီ၏ သမိုင်းကြောင်း',
		'p-1' => 'မြန်မာ့ဆက်သွယ်ရေးကဏ္ဍသည် အစိုးရမှ ဆက်သွယ်ရေးလုပ်ငန်းများနှင့် အခြားအိုင်စီတီနှင့်ဆက်စပ်သော အများပြည်သူဆိုင်ရာလုပ်ငန်း များကို ပြုပြင်ပြောင်းလဲရန် နှင့် ပုဂ္ဂလိကပိုင်ပြုလုပ်ရန် ကြေငြာချက်များစွာဖြင့် လျင်မြန်စွာပြောင်းလဲနေသည်။ မြန်မာနိုင်ငံသည် တိုင်းပြည်တစ်ပြည် အနေဖြင့် ၎င်း၏ လျင်မြန်သောတိုးတက်မှုရည်မှန်းချက်များ အောင်မြင်နိုင်ရန် အိုင်စီတီကို အပြည့်အဝ အသုံးချရန် ကတိကဝတ် ပြုထားပြီးဖြစ်သည်။ အခွင့်အလမ်းများ၏ အားသာချက်ကိုရယူနိုင်ရန်အတွက် ကမ်းလှမ်းလာသော ပြုပြင်ပြောင်းလဲမှုများနှင့် တိုးတက်မှုများကို မြန်မာနိုင်ငံရှိအိုင်စီတီကဏ္ဍတွင် အများပိုင်ကုမ္ပဏီတစ်ခုအဖြစ်မှတ်ပုံတင်ခြင်း၊ ဆက်သွယ်ရေးအော်ပရေတာ ဖြစ်လာရန်၊ ရည်မှန်းချက်များနှင့်အိုင်စီတီနယ်ပယ်တွင် သိသာထင်ရှားသောဖြေရှင်းမှုနှင့်ရင်းနှီးမြှုပ်နှံမှုပံ့ပိုးပေးသူများ
        ရှိ စက်မှုလုပ်ငန်းတစ်ခုလုံးကို စုပေါင်းဖွဲ့စည်းရန် အတူတကွပူးပေါင်းခဲ့သည်။',
		'p-2' => 'တည်ထောင်သူများအတွက်ကနဦး ခေါ်ယူမှုမှာ အိုင်စီတီလုပ်ငန်းနယ်ပယ် (မြန်မာနိုင်ငံ ကွန်ပျူတာလုပ်ငန်းရှင်များအသင်း) မှ အသင်း၀င် ဖြစ်သော အိုင်စီတီကုမ္ပဏီများနှင့်သာ သက်ဆိုင်သည်။ထို့နောက် IT Consortium ကို ၂၀၁၂ ခုနှစ်၊ သြဂုတ်လတွင်တည်ထောင်သူ ရှစ်ဆယ် ကျော်ဖြင့် ဖွဲ့စည်းခဲ့သည်။ ထိုနေ့တွင်ပင်အဖွဲ့၀င် ၉ ဦး ပါသော BOD ကို တည်ထောင်သူများက ပွင့်လင်းသော မဲပေးစနစ်ဖြင့် ထိုနေ့တွင်ပင် ရွေးကောက်တင်မြှောက်ခဲ့ကြသည်။',
	],
	'resources' => [
		'title' => 'MTI ၏ အရင်းအမြစ်များနှင့်လုပ်ငန်းအတွေ့အကြုံများ',
		'p-1' => "မည်သည့်စီးပွားရေးလုပ်ငန်းအတွက်မဆို နည်းပညာ၊ လုပ်ငန်းလည်ပတ်မှု၊ စီးပွားရေးနှင့်အုပ်ချုပ်ရေးဆိုင်ရာလိုအပ်ချက်များအတွက် MTI သည် ၄င်း၏အရင်းအမြစ်ကွန်ယက်ကို လျင်မြန်စွာစည်းရုံးနိုင်သည်။ MTI ၏အရင်းအမြစ်များ၊ အတွေ့အကြုံများနှင့် ကျွမ်းကျင်မှုများတွင် အောက်ပါတို့ပါ၀င်သည်။",
		'p-2' => "HR စွမ်းဆောင်နိုင်မှု - MTI သည်တည်ထောင်သူများမှတဆင့် ၄င်း၏စီးပွားရေးလည်ပတ်မှုအတွက် မိမိလုပ်ငန်းတွင်း သို့မဟုတ် ပြင်ပလုပ်ငန်းမှ တစ်ဆင့် လူ့စွမ်းအား အရင်းအမြစ်များကို လျင်မြန်စွာပံ့ပိုးပေးနိုင်သည်။ ထို့အပြင် MTI သည် ရုံးတွင်းဝန်ထမ်းများ အတွက် ထိရောက်သော နည်းပညာဆိုင်ရာ လေ့ကျင့်မှုများ ပြုလုပ်ရန် လိုအပ်သော အရင်းအမြစ်များကို ထောက်ပံ့ပေးနိုင်သည်။ MTIကို တည်ထောင် သူများမှတဆင့် မြန်မာနိုင်ငံရှိ အကြီးဆုံးပုဂ္ဂလိကသင်တန်းကျောင်းများ သို့သွားရောက်သင်ယူနိုင်ခွင့် ရှိသည်။ထို့အပြင် MTI သည် မြန်မာနိုင်ငံ၏ အိုင်စီတီနှင့်နည်းပညာကဏ္ဍ တွင်အဓိကအင်အားဖြစ်စေသော အိုင်တီစပ်ဆက် ၀န်ထမ်းရှစ်ထောင်ကျော်ကို စုပေါင်းလုပ်သား အင်အားစုများအဖြစ် ခေါ်နိုင်သည်။ ",
		'p-3' => "လေးနက်သောပြည်တွင်းအသိပညာဗဟုသုတ (စီမံခန့်ခွဲမှုနှင့် လုပ်ငန်းလည်ပတ်မှု) – MTI သည် အိုင်စီတီနယ်ပယ်တွင် တည်ထောင်ထားသော
		ကျယ်ပြန့်သည့်စီးပွားရေးများတွင် လုပ်ငန်းတွင်းစီမံခန့်ခွဲမှုနှင့် စီးပွားရေးကွပ်မျက်မှုအတွေ့အကြုံများကို ပိုင်ဆိုင်သော်လည်း အခြားသော ပညာရေး၊ ဘဏ္ဍာရေး၊ ကုန်သွယ်မှု၊ ကုန်ထုတ်လုပ်မှု၊ လက်လီရောင်းချခြင်း၊ ပြည်သူ့မီဒီယာ၊ e-Government နှင့်အခြား ၀န်ဆောင်မှုလုပ်ငန်း များကိုလည်း ထပ်မံတိုးချဲ့လုပ်ဆောက်လျှက်ရှိသည်။
		",
		'p-4' => "စျေးကွက်ရှာဖွေရေးနှင့်ဖြန့်ချီရေးကွန်ရက် - MTI ၌ တည်ထောင်သူအဖွဲ့အစည်းများမှတဆင့် ဖြန့်ဖြူးရာနေရာ ၃၀၀ ကျော်ရှိသော ဖြန့်ဖြူးရေး ကွန်ယက်ကြီး ရှိသည်။ ၎င်းကွန်ယက်သည် မြန်မာနိုင်ငံရှိ အဓိကမြို့ကြီးများအားလုံးနှင့် ချိတ်ဆက်ထားပြီး အိုင်တီသင်တန်းနှင့်ကွန်ပျူတာ ၀န်ဆောင်မှုစင်တာများ အထိကျယ်ပြန့်သည်။",
		'p-5' => "ဆော့ဖ်ဝဲလ်ရေးသားမှုနှင့် စိတ်ကြိုက်ပြုပြင်ပြောင်းလဲမှု - MTI တွင် တစ်ခုတည်းသောအသုံးပြုသူ Application မှသည် ရှုပ်ထွေးသော စီးပွားရေး ဆိုင်ရာ  multi-tiers ဒီဇိုင်းများအထိ ဆော့ဖ်ဝဲလ်ပိုင်းဆိုင်ရာလိုအပ်ချက်များကို ဖြေရှင်းပေးနိုင်ပြီး အခြေခိုင်မာ၍အောင်မြင်သော ပြည်တွင်းဆော့ဖ်ဝဲကုမ္ပဏီများပါဝင်သည်။",
		'p-6' => "စနစ်တစ်ဆင့်ခံဖြေရှင်းပေးခြင်း - MTI သည် အစိုးရအဖွဲ့အစည်းများ၊ ဌာနများ၊ ပညာရေးဆိုင်ရာအဖွဲ့အစည်းများ၊ လက်လီအရောင်းဆိုင်ကြီး များနှင့် ဆေးရုံများ စသည့် ကြီးမားသောအဖွဲ့အစည်းများအတွက် စနစ်ဖြေရှင်းပေးရာ၌ အတွေ့အကြုံများစွာရှိသည်။ ထို့ကြောင့် ကျွန်ုပ်တို့၏ တည်ထောင်သူအဖွဲ့ဝင်များသည် ပြည်တွင်းနှင့်နိုင်ငံတကာအဖွဲ့အစည်းများနှင့်လည်း တွင်တွင်ကျယ်ကျယ် လုပ်ဆောင်လျှက်ရှိကြသည်။",
		'p-7' => "ဆက်သွယ်ရေးဆိုင်ရာ ပစ္စည်းကိရိယာနှင့်ဖြေရှင်းချက် - MTI ၏တည်ထောင်သူအချို့သည် လက်ရှိဆက်သွယ်ရေးအော်ပရေတာဖြစ်သော MPT အတွက် ပစ္စည်းကိရိယာများနှင့် ဖြေရှင်းချက်၀န်ဆောင်မှုများကို ပံ့ပိုးနေသူများဖြစ်သည်။ ထို့ကြောင့် ၎င်းတို့သည် ပစ္စည်းကိရိယာ ရောင်းချသူများ၊ တပ်ဆင်ခြင်းနှင့် ရှိပြီးသားကွန်ယက်များကို ပေးသော၀န်ဆောင်မှုများနှင့် ပတ်သက်၍ အတွေ့အကြုံကောင်းများရှိကြသည်။",
	],
	'strategies' => [
		'title' => 'ကျွန်ုပ်တို့၏စီးပွားရေးမဟာဗျူဟာ',
		'p-1' => "MTI သည် အိုင်စီတီကုမ္ပဏီများစွာ၏ စုပေါင်းအဖွဲ့အစည်းတစ်ခုအနေဖြင့် အကောင်းဆုံးအိုင်တီအတွေ့အကြုံရှိ ဝန်ထမ်းများကိုစုစည်းနိုင်ခြင်း၊ အကြီးဆုံး အိုင်စီတီကွန်ယက်များသို့ ၀င်ရောက်နိုင်ခြင်း၊ လုပ်ငန်းလည်ပတ်ခြင်းနှင့် စီမံခန့်ခွဲခြင်း အရင်းအမြစ်များကို အတူတကွ စုစည်းခြင်းနှင့် လိုအပ်သောအရင်းအနှီးများကို စုစည်းနိုင်စွမ်းရှိသည်။",
		'p-2' => "တစ်ချိန်တည်းမှာပင် MTI ၏တည်ထောင်သူများသည် ကုန်သွယ်ရေး၊ ဖြန့်ဖြူးရေး၊ လက်လီရောင်းဝယ်မှု၊ မီဒီယာ၊ ဆောက်လုပ်ရေး၊ ထုတ်လုပ်ရေး၊ သတ္တုတူးဖော်ရေး၊ နှင့် များစွာသောဝန်ဆောင်မှုကဏ္ဍများ အစရှိသောမြန်မာ့စက်မှုလုပ်ငန်းများ အားလုံးတွင် ရှိသည်။ ",
		'p-3' => "အဖွဲ့အစည်း၏ စွမ်းအားကို မြှင့်တင်ရန်နှင့် ဖွံ့ဖြိုးတိုးတက်ရေးအတွက် ကျွန်ုပ်တို့၏တိုင်းပြည်၏ လမ်းပြမြေပုံကို အထောက်အကူပြုရန် ရည်မှန်းချက်ဖြင့် MTI သည်ကြီးမားသောစီမံကိန်းများတွင်ရင်းနှီးမြှုပ်နှံမှုများကိုအာရုံစူးစိုက်ရန် တည်ထောင်သူအဖွဲ့ဝင်အားလုံး၏ အတူတကွလက်တွဲ လုပ်ဆောင်ခြင်းဖြင့် မည်သည့် လုပ်ငန်းအကောင်အထည်ဖော်မှုနှင့် ဆောင်ရွက်မှုကို မဆိုလုပ်ဆောင်နိုင်သည်။ ထို့အပြင် နိုင်ငံအဆင့် ဆက်သွယ်ရေးအော်ပရေတာ၊ တစ်နိုင်ငံလုံး ဆက်သွယ်ရေးနှင့် အိုင်စီတီကွန်ယက်များ၊ နိုင်ငံအနှံ့မိုဘိုင်းငွေပေးချေမှုကွန်ယက်၊ နိုင်ငံလုံးဆိုင်ရာ ISP၊ တစ်နိုင်ငံလုံး မီဒီယာနှင့် ထုတ်လွှင့်မှု၊ အမျိုးသားစာတိုက်ဝန်ဆောင်မှုနှင့်လည်ပတ်မှု၊ အစိုးရစီမံကိန်းများ၊ အမျိုးသား အဆင့်ဖွံ့ဖြိုးရေးနှင့် သက်ဆိုင်သည့် မည်သည့်စီမံကိန်းမဆို၊ ကြီးမားသော အိုင်စီတီမြို့တော်နှင့် အိုင်စီတီစင်တာများနှင့် အလားတူ ကြီးမား သောစီမံကိန်းကြီးများကို MTI ကဲ့သို့သော ကုမ္ပဏီမှသာ စွမ်းရည်များနှင့် စွမ်းရည်များဖြင့်သာ လုပ်ဆောင်နိုင်သည်။",
	],
];
