<?php

return [
    'coc' => [
        'title' => 'ကျင့်ဝတ်စည်းမျဥ်း',
        'p-1' => "ကျွန်ုပ်တို့သည် MTI ၏ဒါရိုက်တာဘုတ်အဖွဲ့များအနေဖြင့် ကော်ပိုရိတ် အုပ်ချူပ်မှုကို အကောင်အထည်ဖော်ခြင်းသည် အလွန်လိုအပ်ပြီး ကုမ္ပဏီ၏ ရေရှည်တည်တံ့ခိုင်မြဲသော စီးပွားရေးလုပ်ငန်းဆိုင်ရာ လှုပ်ရှားမှုများနှင့် ကော်ပိုရိတ် ပုံရိပ်ကို တိုးတက်စေရန် အရေးကြီးသည်ကို သိရှိ နားလည်ပါသည်။",
        'p-2' => "ကျွန်ုပ်တို့သည် အချိန်နှင့်အမျှ စိတ်ရင်းမှန်ဖြင့် ကတိက၀တ်ထားရှိပြီး ကော်ပိုရေးရှင်းအုပ်ချုပ်မှု အခြေခံမူများအား အကောင်အထည်ဖော်မှုကို တိုးတက်စေရန် နှင့် MTI ရှိ အစုရှယ်ယာရှင်များအတွက် အရေးကြီးသော လိုအပ်မှုမှုများကို ပြုလုပ်ရန် အတွက် အားထုတ်ပါမည်။ ထို့ကြောင့် အကောင်းဆုံး အတွေ့အကြုံများအပေါ် အခြေခံ၍ မြင့်မားသောစံချိန်စံညွှန်းများရရှိရန်အတွက် ကော်ပိုရိတ်အုပ်ချုပ်မှု အကောင်အထည် ဖော်ဆောင်ခြင်းကို သေချာစေရန် ကျွန်ုပ်တို့သည် ကော်ပိုရိတ်အုပ်ချုပ်မှုကို အခြေခံ၍ MTI ၏ ရည်မှန်းချက် အောင်မြင်စေရန် စဉ်ဆက်မပြတ် ကြိုးစားသွားပါမည်။",
    ],

    'corporate-image' => [
        'title' => 'ကော်ပိုရိတ်၏ ပုံရိပ်',
        'p-1' => 'ကော်ပိုရိတ်၏တန်ဖိုးများကို အခြေခံ၍ တည်ထောင်ခဲ့သော MTI ၏ပုံသဏ္ဍန်သည် အထူးသဖြင့် ကုမ္ပဏီ၏ဖောက်သည်များ၊ စီးပွားရေး လုပ်ဖော်ကိုင်ဖက်များနှင့် အခြားသက်ဆိုင်သူများကို အပြန်အလှန်ဆက်သွယ်ခြင်းနှင့် ၀န်ဆောင်မှုပေးခြင်းအားဖြင့် ၀န်ထမ်းများအနေဖြင့် လုပ်ငန်းလည်ပတ်မှုဆိုင်ရာ လုပ်ဆောင်မှုများကို လုပ်ဆောင်ရန်အတွက် အခြေခံအုတ်မြစ်ဖြစ်သည်။',
        'p-2' => "၀န်ထမ်းများအားလုံးသည် ၎င်းတို့၏ ကိုယ်ပိုင်စွမ်းရည်များကို အသုံးချပြီး တိုးတက်အောင်ပြုလုပ်ကာ ကုမ္ပဏီ၏ အကျိုးအတွက် တီထွင်မှု များကို အဆက်မပြတ်ဖန်တီးပြီး ကုမ္ပဏီ၏ပုံရိပ်၊ သစ္စာရှိမှုနှင့် အခြေခံ အဆောက်အအုံများကို ထိန်းသိမ်းထားပြီး အစုရှယ်ယာရှင်နှင့် ဖောက်သည် များ၏ ကျေနပ်မှုကို သေချာစေရန် လုပ်သင့်သည် (သို့မဟုတ်) မလုပ်သင့်သည်များကို တိကျစွာ လိုက်နာသည်။",
    ],

    'company-assets' => [
        'title' => 'ကုမ္ပဏီ၏ပိုင်ဆိုင်မှုများကိုကာကွယ်ခြင်း',
        'p-1' => "MTI ၏ ပိုင်ဆိုင်မှုများတွင် သိသာထင်ရှားသော (အဆောက်အအုံများ၊ ငွေကြေး၊ ပစ္စည်းကိရိယာများနှင့် သတင်းအချက်အလက်နည်းပညာ စနစ်) နှင့် သိသာထင်ရှားမှု မရှိသော (ပစ္စည်းမူပိုင်ခွင့်၊ ကုန်သွယ်ရေးလျှို့ဝှက်ချက်များ၊ တီထွင်မှုများ၊ စီးပွားရေးနှင့် နည်းပညာဆိုင်ရာ အချက်အလက်များ၊ ကွန်ပျူတာအသုံးချပရိုဂရမ်များ၊ စီးပွားရေးနှင့်ထုတ်လုပ်မှုဗဟုသုတနှင့်ကျွမ်းကျင်မှု) တို့ပါဝင်ပြီး စီမံခန့်ခွဲမှုမှ စနစ်တကျပေးထားသော အခွင့်အာဏာအရ သိနိုင်သည်။",
        'p-2' => "MTI ၏ ပိုင်ဆိုင်မှုများကို ကိုယ်ရေးကိုယ်တာ အကျိုးအတွက် အသုံးပြု၍မရပါ။ အရောင်းအ၀ယ်များ အားလုံးကို စီမံခန့်ခွဲအုပ်ချုပ်မှုမှ အတည်ပြုချက် ပေးသင့်သည်။",
    ],

    'internal-control' => [
        'title' => 'ရုံးတွင်းပိုင်းထိန်းချုပ်မှု၊ လုံခြုံမှု၊ ကျန်းမာရေး နှင့် ပတ်ဝန်းကျင်',
        'p-1' => "ကော်ပိုရိတ်၏ ပိုင်ဆိုင်မှုများနှင့် ရင်းနှီးမြှုပ်နှံမှုများကို ကာကွယ်ရန်နှင့် ကော်ပိုရိတ်အုပ်ချုပ်မှုကို စဉ်ဆက်မပြတ် အကောင်အထည်ဖော်ရန် အတွက် ထိရောက်သော လုပ်ငန်းလည်ပတ်သည့် အတွင်းပိုင်း ထိန်းချုပ်မှုစနစ်ကို တီထွင်ခြင်း။",
        'p-2' => "စီမံခန့်ခွဲခြင်းနှင့် အစီရင်ခံခြင်းနှင့်ဆိုင်သော သတင်းအချက်အလက် (သို့မဟုတ်)အချက်အလက်များသည် တိကျမှန်ကန်မှု၊ ယုံကြည်စိတ်ချရမှု။ ",
        'p-3' => "MTI ၏ လုပ်ငန်းလည်ပတ်မှု ဆိုင်ရာ စီမံခန့်ခွဲမှု၏ စွမ်းဆောင်ရည်များ၊ ထိရောက်မှု၊ ကျိုးကြောင်းဆီလျော်ညီညွတ်မှုနှင့် အရည်အသွေးနှင့် ပတ်သက်၍ ပုံမှန်နှင့် အခါအားလျော်စွာစစ်ဆေးခြင်း၊ အကဲဖြတ်ခြင်းနှင့်ညှိနှိုင်းတိုင်ပင်မှုများပြုလုပ်ခြင်း။",
        'p-4' => "MTI သည် ၀န်ထမ်းတစ်ဦးချင်းစီ အတွက် လုံခြုံစိတ်ချရသော အလုပ်ခွင် ပတ်၀န်းကျင်ဖြစ်ကြောင်းကို အာမခံသည်။ အခြေခံအဆောက်အအုံ နှင့် အဆောက်အဦးများကိုလည်း လုံလောက်စွာ ထောက်ပံ့ပေးသည်။ ကုမ္ပဏီသည် တရား၀င် ကာကွယ်မှုနှင့် သက်သောင့်သက်သာရှိသော ပတ်၀န်းကျင်အဖြစ်လည်း ထောက်ပံ့ပေးသည်။",
        'p-5' => "MTI သည် ကုမ္ပဏီအတွက် အလုပ်လုပ်နေစဉ် ၎င်း၀န်ထမ်းများ၏ လုံခြုံမှုနှင့် ကျန်းမာရေးကို အာမခံပေးသည်။ ထို့အပြင် လုပ်ငန်းခွင် ကျန်းမာရေး နှင့် ဘေးကင်းရေး စီမံခန့်ခွဲမှုအစီအစဉ်များနှင့် လူမှုဖူလှုံရေးအဖွဲ့ (SSB) ကိုထောက်ပံ့ပေးသည်။",
        'p-6' => "MTI သည် ကုမ္ပဏီ၏ ဝန်းကျင်ရှိ မည်သူမဆို တရားမဝင် မူးယစ်ဆေးဝါးများ အသုံးပြုခြင်း၊ ရောင်းချခြင်း၊ ၀ယ်ခြင်း၊ လွှဲပြောင်းခြင်း များကို တားမြစ်ထားသည်။ ဤတားမြစ်ချက်သည် သတ်မှတ်ထားသော (သို့မဟုတ်) တရားဝင်သုံးစွဲသော ဆေးဝါးများအတွက် အကျုံးမဝင်ပါ။",
    ],

    'corporate-gov' => [
        'title' => 'ကော်ပိုရိတ်အုပ်ချုပ်မှု',
        'p-1' => "အုပ်ချုပ်မှု မူဘောင်သည် ကောင်းမွန်သော အုပ်ချုပ်မှုအား ထိရောက်စွာ အကောင်အထည်ဖော်ရန် အတွက် အခြေခံဖြစ်သည်ဟု ကျွန်ုပ်တို့၏ ဒါရိုက်တာဘုတ်အဖွဲ့များက ယုံကြည်သည်။ ကော်ပိုရိတ်အုပ်ချုပ်မှု သည် အခြေခံမူများ၊ မူဝါဒများ၊ လုပ်ထုံးလုပ်နည်းများနှင့် ဘုတ်အဖွဲ့၊ စီမံခန့်ခွဲမှု၊ အစုရှယ်ယာရှင်များနှင့်သက်ဆိုင်သူများ အစရှိသော ရှင်းလင်းစွာ သတ်မှတ်ထားသော အမျိုးမျိုးသောပါဝင်သူများ၏ တာဝန်ဝတ္တရားများနှင့်တာဝန်ယူမှု များဖြစ်သည်။",
        'p-2' => "ကုမ္ပဏီသည် ထိပ်တန်းအဆင့် စီမံခန့်ခွဲမှု မန်နေးဂျင်းဒါရိုက်တာ / အမှုဆောင်အရာရှိချူပ် နှင့်ဒါရိုက်တာဘုတ်အဖွဲ့ မှတစ်ဆင့် ကော်ပိုရိတ် အုပ်ချုပ်မှု ကိုအကောင်အထည်ဖော်ရန် ကတိကဝတ် ပြုရမည်။",
        'p-3' => "မူဝါဒကို အကောင်အထည်ဖော်ရန် အတွက် ကျွန်ုပ်တို့၏ အဓိက ရည်ရွယ်ချက်များမှာ -",
        'li-1' => "အစုရှယ်ယာရှင်များ၏ အထွေထွေအစည်းအဝေး၊ ဒါရိုက်တာဘုတ်အဖွဲ့နှင့် စီမံခန့်ခွဲမှု တို့၏ အလုပ်ဆက်စပ်မှုများကို ညွှန်ကြား ၊ ထိန်းချုပ်ရန်။",
        'li-2' => "ရှယ်ယာရှင်များ၏ အကျိုးစီးပွားကို ထည့်သွင်းစဉ်းစားခြင်းအားဖြင့် ရှယ်ယာရှင်များမှ  ကုမ္ပဏီ၏ စီမံခန့်ခွဲမှုတာဝန်ကို မြှင့်တင်ရန်။",
        'li-3' => "ကုမ္ပဏီနှင့် ရှယ်ယာရှင်များအကြား တိကျသော လုပ်ငန်းခွင် ဆက်နွယ်မှုကို ဖန်တီးရန်။",
        'li-4' => "ကော်ပိုရေးရှင်းဆိုင်ရာ မျှော်မှန်းချက်နှင့် ခံယူချက် အောင်မြင်မှုကိုညွှန်ကြားရန်။",
        'li-5' => "တစ်ဦးချင်းစီ၊ ကော်ပိုရေးရှင်းများနှင့် လူ့အဖွဲ့အစည်းတို့၏ အကျိုးစီးပွားများကို တတ်နိုင်သမျှ နီးကပ်စေရန်။",
        'p-4' => "ကျွန်ုပ်တို့သည်“ ကော်ပိုရိတ် အုပ်ချုပ်မှု ကုမ္ပဏီ၏ယဉ်ကျေးမှု” အနေဖြင့် ကတိကဝတ်ပြုထားပြီး ဤရည်မှန်းချက် အောင်မြင်ရန် ကုမ္ပဏီသည် ကောင်းမွန်သော ကော်ပိုရိတ်အုပ်ချုပ်မှု အတွက် ခံယူချက် ကိုအောက်ပါအတိုင်း သတ်မှတ်ထားသည် -",
        'li-6' => "ပွင့်လင်းမြင်သာမှု၊ တာ၀န်ခံမှု၊ တာ၀န်ယူမှု၊ လွတ်လပ်မှုနှင့် မျှတမှု စည်းမျဉ်းစည်းကမ်းများ အပေါ် အခြေခံ၍ အုပ်ချုပ်မှု မှတစ်ဆင့် ကော်ပိုရေးရှင်း ရေရှည်တည်တံ့ခိုင်မြဲမှု၏ အောင်မြင်မှုကို နားလည်သဘောပေါက်ရန်။",
        'li-7' => "ကော်ပိုရေးရှင်း တစ်ခုချင်းစီ၏ လုပ်ငန်းလည်ပတ်မှုနှင့် အမှီအခိုကင်းမှုစွမ်းရည် ကိုမြှင့်တင်ရန်။ (ဆိုလိုသည်မှာ ယေဘူယျ ရှယ်ယာ ရှင်များအစည်းအဝေး၊ ဒါရိုက်တာနှင့်စီမံခန့်ခွဲမှုဘုတ်အဖွဲ့ဖြစ်သည်။)",
        'li-8' => "ကော်ပိုရေးရှင်းအဖွဲ့၀င်အားလုံး ဆုံးဖြတ်ချက်ချပြီး အခြေအနေမြင့်မားသော ကိုယ်ကျင့်တရားစံနှုန်းများ၊ တည်ဆဲဥပဒေများနှင့် စည်းမျဉ်းများကို လိုက်နာခြင်းအားဖြင့် အကောင်အထည်ဖော်သည့် အခြေအနေကို နားလည် သဘောပေါက်ရန်။",
    ],

    'ec-staff' => [
        'title' => 'EC & Staff Manual',
        'employee-contact' => "Employee Contract",
        'staff-manual' => "Staff Manual",
    ],
];
