<?php

return [
    'partner' => [
        'title' => "ကျွန်ုပ်တို့၏ လုပ်ဖော်ကိုင်ဖက်ကို ရှာဖွေခြင်း",
        'p-1' => "MTI အနေဖြင့် မြန်မာနိုင်ငံတွင် အိုင်စီတီဖွံ့ဖြိုးတိုးတက်မှုကို အပြုသဘောဆောင်ပြီး အကျိုးဖြစ်ထွန်းစေမည့် ကတိကဝတ်များတွင် ပါ၀င် နိုင်သည့် စိတ်သဘောထားတူ အဖွဲ့အစည်းများ(သို့မဟုတ်) လူပုဂ္ဂိုလ်များနှင့် လုပ်ဖော်ကိုင်ဖက်များကို ရှာဖွေလျှက်ရှိသည်။ ကျွန်ုပ်တို့သည်မိတ်ဖက်များကိုရှာဖွေနေသည်။ ၎င်း လုပ်ဖော်ကိုင်ဖက်များမှာ - ",
        'li-1' => "ကတိတည်သူ၊ အာရုံစူးစိုက်စွာ လုပ်ဆောင်တတ်ပြီး သွက်လက်ထက်မြက်သူ။",
        'li-2' => "အကြီးစား အိုင်စီတီဆိုင်ရာ ရင်းနှီးမြှုပ်နှံမှုစီမံကိန်းများကို အကောင်အထည်ဖော်ရန် စိတ်၀င်စားသူ။",
        'li-3' => "ခိုင်မာသောအရင်းအနှီးနှင့် နည်းပညာပိုင်းဆိုင်ရာ အတွေ့အကြုံရှိသူ။",
    ],
    'interests' => [
        'title' => "MTI ၏ စိတ်ဝင်စားမှုများ",
        'p-1' => "MTI အနေဖြင့် စီးပွားမိတ်ဖက်ကိစ္စများနှင့် ပတ်သက်၍ ပွင့်လင်းစွာဆွေးနွေးရန် - ",
        'li-1' => "မြန်မာနိုင်ငံတွင် တယ်လီကွန်းအော်ပရေတာတစ်ခုအဖြစ် ရယူခြင်းနှင့် လည်ပတ်ခြင်း။",
        'li-2' => "ရေရှည် ဖွံ့ဖြိုးတိုးတက်မှု အတွက် စွမ်းရည်ရှိသော အဆင့်မြင့် အိုင်စီတီနည်းပညာပတ်ခ် အသစ်တစ်ခုတည်ဆောက်ရန်။",
        'li-3' => "မြန်မာ့စာတိုက်ဝန်ဆောင်မှုလုပ်ငန်းတွင် ဖက်စပ် ပါဝင်ခြင်း။",
        'li-4' => "နိုင်ငံ့အဆင့်မီ ကွန်ယက်အခြေခံ Infrastructure တည်ဆောက်ရန်။",
        'li-5' => "မိုဘိုင်းငွေပေးချေမှုလုပ်ငန်း ကိုတည်ဆောက်ရန်။",
        'li-6' => "E-Government ဖြေရှင်းမှုများကိုအကောင်အထည်ဖော်ရန်။",
        'li-7' => "Call Center နှင့် Data Center ကိုတည်ဆောက်ရန်။",
        'li-8' => "နိုင်ငံတော် အဆင့် တိုးတက်မှုနှင့် ရင်းနှီးမြှုပ်နှံမှုများ။ ",
    ],
];
