<?php

return [
    "banner" => [
        "title" => "Powering your service evolution",
        "subtitle" => "MTI ထုတ်ကုန်များ ပြသခြင်း",
        "description" => "သင့်အတွက်သာ ဒီဇိုင်းထုတ်ထားသော ကျွန်ုပ်တို့၏ ခေတ်မှီဖြေရှင်းချက်များကို ကြည့်ရှုလိုက်ပါ။ သင့်ရဲ့ လုပ်ငန်းကို ပိုမိုကောင်းမွန်စွာ လုပ်ဆောင်နိုင်ရန် ကောင်းမွန်တဲ့ ဝန်ဆောင်မှုတွေနဲ့ စိတ်ကူးသစ်တွေ ပေါင်းစပ်ထားတဲ့ နေရာကနေ ကြိုဆိုပါတယ်။",
        "button-text" => "ပရောဂျက်များကို ကြည့်မည်"
    ],
    "services" => [
        "title" => "သင့်အတွက် အံဝင်ခွင်ကျရှိသော ဝန်ဆောင်မှုများ",
        "subtitle" => "ကျွန်ုပ်တို့၏ ဝန်ဆောင်မှုများ"
    ],
    "products" => [
        "title" => "အရည်အသွေးပြည့်မီသော ထုတ်ကုန်များ",
        "subtitle" => "ကျွန်ုပ်တို့၏ ထုတ်ကုန်များ"
    ],
    "clients" => [
        "title" => "ခိုင်မာသော အစုရှယ်ယာများ တည်ဆောက်ခြင်း",
        "subtitle" => "ကျွန်ုပ်တို့၏ Client များ"
    ],
];
